<?php
$lang['text_top_advice'] = 'საიტი გირჩევთ';
$lang['text_top_5'] = 'ტოპ ტიპსტერები გირჩევენ';
$lang['username'] = 'ტიპსტერი';
$lang['last_forecasts'] = 'ბოლოს დამატებული პროგნოზები';

$lang['text_succesful_activated'] = 'თქვენი ექაუნთი აქტიურია და შეგიძლიათ ისარგებლოთ';
$lang['text_log_in'] = 'გაიარეთ ავტორიზაცია ექაუნთში მოსახვედრად';

$lang['text_succesful_reseted'] = 'თქვენი პაროლი წარმატებით განახლდა';
$lang['text_go_to_email'] = 'გთხოვთ შეამოწმოთ თქვენი ფოსტა';

$lang['text_succesful_registred'] = 'თქვენ წარმატებით გაიარეთ რეგისტრაცია';
$lang['text_go_to_accaunt'] = 'გთხოვთ შეამოწმოთ თქვენი ელ ფოსტა და გადადით გამოგზავნილ ლინკზე რათა გახადოთ აქტიური თქვენი ექაუნთი';

?>
